<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
er	-10
nd	-11
ou	-12
▁c	-13
is	-14
it	-15
▁b	-16
ing	-17
▁m	-18
en	-19
▁h	-20
▁to	-21
on	-22
▁p	-23
▁f	-24
es	-25
an	-26
▁d	-27
▁of	-28
or	-29
ll	-30
▁in	-31
▁I	-32
▁and	-33
ed	-34
▁l	-35
ar	-36
▁that	-37
▁y	-38
om	-39
▁g	-40
as	-41
ic	-42
le	-43
▁you	-44
ve	-45
▁we	-46
al	-47
▁n	-48
▁wh	-49
ow	-50
▁e	-51
▁is	-52
us	-53
▁be	-54
ut	-55
▁A	-56
▁it	-57
ion	-58
ot	-59
et	-60
▁T	-61
▁re	-62
▁ha	-63
ent	-64
ct	-65
▁on	-66
ld	-67
ver	-68
ay	-69
id	-70
▁Th	-71
▁And	-72
se	-73
all	-74
im	-75
▁this	-76
st	-77
ro	-78
ig	-79
▁S	-80
ur	-81
▁st	-82
ly	-83
ere	-84
ch	-85
ke	-86
ce	-87
▁for	-88
if	-89
▁was	-90
ra	-91
▁W	-92
ir	-93
▁an	-94
▁do	-95
▁are	-96
ith	-97
op	-98
oo	-99
ally	-100
th	-101
am	-102
▁have	-103
▁with	-104
▁ab	-105
▁u	-106
▁they	-107
▁se	-108
▁k	-109
▁can	-110
▁mo	-111
ation	-112
▁B	-113
▁-	-114
▁as	-115
▁--	-116
out	-117
ht	-118
▁li	-119
▁so	-120
▁go	-121
▁wor	-122
▁what	-123
ad	-124
▁So	-125
▁com	-126
▁he	-127
ould	-128
very	-129
▁me	-130
ill	-131
▁at	-132
▁sh	-133
▁about	-134
▁ne	-135
ant	-136
▁not	-137
ter	-138
ge	-139
il	-140
ol	-141
ust	-142
ul	-143
▁all	-144
▁j	-145
ers	-146
▁ex	-147
▁fr	-148
▁The	-149
use	-150
▁ch	-151
▁som	-152
ight	-153
▁pro	-154
▁r	-155
▁my	-156
▁or	-157
▁de	-158
▁pe	-159
▁"	-160
▁there	-161
ear	-162
art	-163
ople	-164
um	-165
pp	-166
ck	-167
▁con	-168
ess	-169
▁We	-170
▁like	-171
ate	-172
ies	-173
ure	-174
▁It	-175
▁people	-176
ity	-177
▁one	-178
ive	-179
ca	-180
est	-181
▁ma	-182
▁N	-183
nt	-184
▁from	-185
ect	-186
▁kn	-187
ist	-188
ble	-189
▁but	-190
qu	-191
▁our	-192
ind	-193
▁out	-194
▁us	-195
▁al	-196
ink	-197
▁te	-198
▁just	-199
▁int	-200
▁know	-201
▁v	-202
rou	-203
un	-204
ook	-205
▁C	-206
▁H	-207
▁M	-208
cause	-209
▁thing	-210
▁them	-211
ide	-212
▁sp	-213
and	-214
os	-215
ie	-216
▁But	-217
▁see	-218
▁tr	-219
her	-220
▁these	-221
ort	-222
▁up	-223
▁who	-224
▁if	-225
▁very	-226
▁think	-227
▁get	-228
▁pl	-229
ci	-230
▁by	-231
ich	-232
el	-233
▁going	-234
▁Y	-235
ain	-236
▁some	-237
▁when	-238
one	-239
iv	-240
▁had	-241
▁1	-242
▁act	-243
▁more	-244
▁because	-245
▁your	-246
▁year	-247
em	-248
▁were	-249
▁would	-250
▁im	-251
og	-252
▁sa	-253
▁tim	-254
our	-255
ine	-256
od	-257
▁their	-258
ment	-259
ame	-260
▁want	-261
▁look	-262
▁which	-263
▁how	-264
▁work	-265
▁ta	-266
ast	-267
▁su	-268
▁really	-269
▁comp	-270
ous	-271
iz	-272
ually	-273
▁Wh	-274
ard	-275
."	-276
ood	-277
▁O	-278
ack	-279
act	-280
gh	-281
▁en	-282
reat	-283
hing	-284
ap	-285
▁way	-286
ose	-287
▁E	-288
ore	-289
▁world	-290
▁le	-291
are	-292
▁time	-293
▁has	-294
ans	-295
▁here	-296
ther	-297
ag	-298
ab	-299
▁then	-300
▁per	-301
▁every	-302
▁This	-303
▁qu	-304
▁You	-305
▁P	-306
▁don	-307
▁exp	-308
ong	-309
▁could	-310
▁into	-311
▁man	-312
▁ev	-313
ions	-314
▁co	-315
▁actually	-316
▁will	-317
ace	-318
▁fe	-319
res	-320
▁say	-321
ild	-322
ence	-323
ud	-324
▁where	-325
▁D	-326
▁years	-327
▁G	-328
itt	-329
▁now	-330
▁ag	-331
age	-332
▁L	-333
▁did	-334
alk	-335
▁things	-336
▁other	-337
▁somet	-338
▁Now	-339
ff	-340
ach	-341
00	-342
iff	-343
nder	-344
▁F	-345
▁They	-346
▁been	-347
▁In	-348
ical	-349
▁any	-350
▁make	-351
▁no	-352
▁diff	-353
▁cl	-354
ice	-355
▁happ	-356
▁than	-357
ip	-358
▁need	-359
so	-360
▁tw	-361
▁start	-362
▁un	-363
red	-364
▁pr	-365
▁right	-366
▁2	-367
irst	-368
ome	-369
▁part	-370
▁said	-371
▁over	-372
ree	-373
▁bu	-374
own	-375
▁something	-376
▁imp	-377
ry	-378
▁dis	-379
ign	-380
ia	-381
▁R	-382
▁po	-383
ite	-384
ory	-385
▁back	-386
pt	-387
uch	-388
orm	-389
ount	-390
round	-391
▁those	-392
▁much	-393
ife	-394
ens	-395
olog	-396
▁two	-397
▁got	-398
▁call	-399
▁chan	-400
▁first	-401
▁ar	-402
▁differe	-403
ib	-404
ater	-405
ass	-406
ell	-407
ound	-408
▁also	-409
sel	-410
▁ro	-411
▁kind	-412
▁lo	-413
▁new	-414
ep	-415
ittle	-416
cent	-417
▁lot	-418
▁little	-419
ue	-420
ac	-421
ght	-422
▁cont	-423
ult	-424
▁spe	-425
▁she	-426
▁talk	-427
ple	-428
way	-429
▁bet	-430
▁most	-431
▁That	-432
▁ac	-433
▁ph	-434
king	-435
ves	-436
ber	-437
vel	-438
▁only	-439
ody	-440
▁res	-441
ated	-442
ving	-443
ru	-444
▁under	-445
▁des	-446
▁life	-447
▁his	-448
able	-449
▁even	-450
▁day	-451
▁J	-452
rain	-453
ations	-454
co	-455
▁ad	-456
▁am	-457
▁sy	-458
▁hum	-459
▁take	-460
▁different	-461
▁her	-462
▁many	-463
ick	-464
lo	-465
ms	-466
ial	-467
ict	-468
ish	-469
other	-470
▁real	-471
rough	-472
int	-473
▁good	-474
ase	-475
ire	-476
du	-477
▁comm	-478
▁does	-479
ank	-480
▁around	-481
▁ide	-482
▁down	-483
▁There	-484
▁through	-485
▁What	-486
pe	-487
ents	-488
cess	-489
▁put	-490
ph	-491
urn	-492
▁U	-493
▁use	-494
▁pre	-495
▁show	-496
▁being	-497
▁tell	-498
▁♫	-499
▁off	-500
ark	-501
form	-502
▁He	-503
ors	-504
ade	-505
ible	-506
ress	-507
▁bl	-508
ak	-509
ary	-510
ether	-511
▁too	-512
▁same	-513
▁happen	-514
les	-515
▁thou	-516
▁em	-517
▁proble	-518
▁try	-519
ject	-520
ance	-521
ath	-522
▁inc	-523
ne	-524
xt	-525
chn	-526
▁sm	-527
ys	-528
wn	-529
▁fact	-530
▁count	-531
▁come	-532
▁br	-533
day	-534
he	-535
ang	-536
stem	-537
ful	-538
ars	-539
▁ra	-540
iver	-541
ual	-542
ord	-543
tern	-544
▁doing	-545
▁gen	-546
▁may	-547
ning	-548
▁big	-549
row	-550
▁find	-551
ool	-552
ile	-553
▁techn	-554
ces	-555
▁great	-556
ting	-557
per	-558
ric	-559
▁three	-560
▁human	-561
▁wr	-562
ved	-563
▁bec	-564
▁pers	-565
ower	-566
▁If	-567
▁sur	-568
▁tra	-569
ically	-570
▁percent	-571
ied	-572
ons	-573
▁dec	-574
▁build	-575
fter	-576
illion	-577
nds	-578
▁system	-579
body	-580
ology	-581
thing	-582
▁well	-583
▁app	-584
▁Ch	-585
be	-586
fore	-587
▁called	-588
▁let	-589
igh	-590
te	-591
self	-592
▁stud	-593
▁again	-594
▁gu	-595
▁quest	-596
▁inv	-597
▁exper	-598
▁sim	-599
cial	-600
▁made	-601
we	-602
▁child	-603
ition	-604
ities	-605
ious	-606
▁rem	-607
▁Well	-608
▁ind	-609
mer	-610
ics	-611
▁long	-612
ating	-613
▁own	-614
▁fl	-615
▁lear	-616
▁wom	-617
oss	-618
▁bel	-619
▁import	-620
▁should	-621
ize	-622
ew	-623
▁why	-624
▁sc	-625
▁K	-626
ren	-627
ates	-628
▁underst	-629
lic	-630
ub	-631
▁turn	-632
▁didn	-633
ian	-634
oc	-635
ty	-636
▁change	-637
erest	-638
▁feel	-639
▁after	-640
▁today	-641
ft	-642
▁started	-643
▁thought	-644
▁ask	-645
av	-646
▁hel	-647
▁Thank	-648
▁end	-649
000	-650
ction	-651
▁ob	-652
▁person	-653
▁idea	-654
▁mean	-655
▁important	-656
▁sci	-657
▁cour	-658
▁design	-659
▁last	-660
?"	-661
▁him	-662
con	-663
▁creat	-664
ail	-665
als	-666
▁Be	-667
▁interest	-668
▁bas	-669
▁help	-670
▁its	-671
▁play	-672
▁ins	-673
old	-674
▁inst	-675
▁brain	-676
▁sch	-677
▁exam	-678
ily	-679
ull	-680
▁rel	-681
▁better	-682
ution	-683
▁car	-684
gan	-685
▁understand	-686
▁went	-687
,000	-688
▁trans	-689
▁might	-690
ost	-691
▁3	-692
ough	-693
▁never	-694
▁before	-695
ists	-696
ise	-697
ility	-698
▁give	-699
▁cons	-700
▁problem	-701
▁another	-702
▁coll	-703
ular	-704
▁gra	-705
ave	-706
▁point	-707
▁bit	-708
und	-709
▁ke	-710
▁able	-711
▁St	-712
▁fam	-713
ese	-714
▁commun	-715
▁story	-716
▁belie	-717
▁course	-718
▁pol	-719
ob	-720
▁still	-721
▁few	-722
▁tog	-723
ros	-724
▁power	-725
▁produ	-726
▁together	-727
▁ent	-728
▁bo	-729
ven	-730
ert	-731
kes	-732
▁found	-733
▁inter	-734
ix	-735
▁plan	-736
▁rep	-737
▁next	-738
▁ago	-739
oth	-740
▁sol	-741
▁sl	-742
ng	-743
▁kid	-744
▁ele	-745
▁came	-746
▁mon	-747
ited	-748
erg	-749
alth	-750
▁place	-751
▁imag	-752
▁school	-753
▁dr	-754
▁sort	-755
velop	-756
atch	-757
▁mod	-758
▁num	-759
▁water	-760
▁high	-761
ween	-762
▁cr	-763
▁20	-764
▁19	-765
▁dat	-766
▁learn	-767
ness	-768
ather	-769
uc	-770
▁comple	-771
▁str	-772
ense	-773
▁used	-774
▁When	-775
ized	-776
▁between	-777
▁each	-778
▁ter	-779
ience	-780
read	-781
iss	-782
▁la	-783
▁question	-784
meric	-785
ward	-786
▁technology	-787
ork	-788
▁art	-789
arch	-790
,"	-791
ures	-792
▁rec	-793
▁ext	-794
▁10	-795
▁pat	-796
▁ser	-797
▁develop	-798
▁med	-799
▁met	-800
az	-801
▁att	-802
▁small	-803
▁data	-804
▁Af	-805
ets	-806
▁cre	-807
ways	-808
▁women	-809
▁fin	-810
▁old	-811
▁love	-812
▁looking	-813
ram	-814
▁example	-815
▁op	-816
▁Americ	-817
▁doesn	-818
ered	-819
▁care	-820
▁four	-821
cond	-822
ific	-823
▁grow	-824
▁partic	-825
ute	-826
▁eff	-827
ced	-828
▁wanted	-829
▁mom	-830
▁done	-831
▁Because	-832
cept	-833
iness	-834
▁light	-835
▁word	-836
ative	-837
▁ever	-838
ings	-839
ah	-840
▁How	-841
▁V	-842
▁min	-843
▁read	-844
▁comput	-845
pl	-846
▁cent	-847
formation	-848
▁move	-849
ably	-850
▁hard	-851
cy	-852
▁chang	-853
▁whole	-854
▁reas	-855
▁cell	-856
▁live	-857
▁stu	-858
▁far	-859
▁poss	-860
▁trying	-861
conom	-862
▁beh	-863
▁lar	-864
ross	-865
ands	-866
▁million	-867
oney	-868
▁always	-869
selves	-870
▁nat	-871
ger	-872
▁away	-873
ope	-874
▁bi	-875
ote	-876
▁ear	-877
▁less	-878
here	-879
ism	-880
ational	-881
▁cap	-882
▁children	-883
▁giv	-884
▁believe	-885
▁working	-886
▁ed	-887
▁Un	-888
▁5	-889
ments	-890
▁el	-891
▁econom	-892
▁supp	-893
▁country	-894
ural	-895
▁gener	-896
ird	-897
▁resp	-898
cer	-899
▁bus	-900
▁sk	-901
▁Afric	-902
gin	-903
▁health	-904
ries	-905
▁book	-906
▁frie	-907
▁expl	-908
hip	-909
vers	-910
▁means	-911
▁sub	-912
ont	-913
▁As	-914
ruct	-915
▁information	-916
nect	-917
▁using	-918
▁pict	-919
▁project	-920
▁thinking	-921
▁cor	-922
▁fo	-923
led	-924
▁run	-925
▁anim	-926
▁took	-927
atter	-928
▁open	-929
▁home	-930
vern	-931
ident	-932
▁money	-933
▁space	-934
▁vis	-935
ital	-936
▁create	-937
▁hand	-938
▁inf	-939
▁five	-940
▁maybe	-941
▁organ	-942
▁everything	-943
▁4	-944
▁mus	-945
ks	-946
nce	-947
its	-948
▁process	-949
▁become	-950
▁cou	-951
ract	-952
ps	-953
▁lead	-954
▁compan	-955
aces	-956
▁pub	-957
air	-958
▁kids	-959
▁fut	-960
▁doll	-961
▁prob	-962
ues	-963
gg	-964
▁prog	-965
rib	-966
▁spec	-967
▁number	-968
▁second	-969
ond	-970
ten	-971
▁One	-972
▁walk	-973
▁sing	-974
▁reg	-975
▁mind	-976
alf	-977
ivers	-978
▁acc	-979
▁teach	-980
▁head	-981
aut	-982
iron	-983
ergy	-984
ouse	-985
▁getting	-986
ever	-987
iew	-988
▁eng	-989
▁left	-990
▁My	-991
▁best	-992
▁future	-993
▁govern	-994
▁form	-995
ories	-996
ines	-997
▁interesting	-998
▁enough	-999
▁ca	-1000
ention	-1001
sw	-1002
▁war	-1003
iting	-1004
▁times	-1005
▁cle	-1006
▁conf	-1007
▁month	-1008
lob	-1009
▁pres	-1010
▁Ind	-1011
▁quite	-1012
▁comes	-1013
▁grou	-1014
▁happened	-1015
▁food	-1016
▁making	-1017
▁set	-1018
▁sense	-1019
▁social	-1020
▁talking	-1021
▁These	-1022
▁energy	-1023
▁fun	-1024
▁She	-1025
▁answ	-1026
ety	-1027
▁contro	-1028
▁building	-1029
ier	-1030
ertain	-1031
▁pass	-1032
▁dem	-1033
▁sign	-1034
▁told	-1035
pr	-1036
▁mark	-1037
imes	-1038
▁job	-1039
ately	-1040
▁probably	-1041
▁room	-1042
▁connect	-1043
ts	-1044
tty	-1045
▁phys	-1046
▁begin	-1047
▁cur	-1048
▁add	-1049
▁wee	-1050
▁moment	-1051
▁body	-1052
▁young	-1053
▁countries	-1054
▁stuff	-1055
▁without	-1056
ices	-1057
ient	-1058
reen	-1059
▁pop	-1060
irl	-1061
▁For	-1062
ember	-1063
▁men	-1064
▁reason	-1065
ner	-1066
▁env	-1067
▁model	-1068
▁keep	-1069
▁elect	-1070
ying	-1071
▁lives	-1072
ake	-1073
▁dist	-1074
▁Here	-1075
▁hist	-1076
▁opp	-1077
▁side	-1078
▁allow	-1079
▁pie	-1080
▁beaut	-1081
▁anything	-1082
▁coming	-1083
▁pretty	-1084
▁science	-1085
▁gr	-1086
▁dollars	-1087
▁else	-1088
▁such	-1089
▁family	-1090
▁soci	-1091
▁top	-1092
▁half	-1093
▁def	-1094
ogra	-1095
ortun	-1096
▁Is	-1097
lobal	-1098
▁prot	-1099
▁stop	-1100
me	-1101
▁saw	-1102
uring	-1103
▁No	-1104
most	-1105
▁New	-1106
▁business	-1107
▁An	-1108
ead	-1109
▁matter	-1110
ality	-1111
▁environ	-1112
▁Let	-1113
der	-1114
▁across	-1115
▁bad	-1116
▁eas	-1117
olution	-1118
▁wo	-1119
▁rese	-1120
ince	-1121
gs	-1122
idd	-1123
▁ty	-1124
▁later	-1125
▁makes	-1126
▁stand	-1127
kay	-1128
▁bring	-1129
▁seen	-1130
▁says	-1131
▁asked	-1132
▁hope	-1133
▁sound	-1134
ream	-1135
▁experience	-1136
ught	-1137
ior	-1138
lf	-1139
io	-1140
ided	-1141
▁cam	-1142
▁living	-1143
▁200	-1144
▁All	-1145
▁scient	-1146
▁hour	-1147
▁simple	-1148
▁educ	-1149
▁share	-1150
▁particular	-1151
▁fig	-1152
ime	-1153
▁ey	-1154
▁ways	-1155
▁mem	-1156
▁phot	-1157
▁having	-1158
ots	-1159
ective	-1160
▁Africa	-1161
▁case	-1162
▁goes	-1163
▁aut	-1164
▁Chin	-1165
▁det	-1166
▁cult	-1167
▁happens	-1168
▁sit	-1169
ken	-1170
arth	-1171
▁complete	-1172
▁fore	-1173
▁research	-1174
▁city	-1175
▁days	-1176
▁col	-1177
▁val	-1178
where	-1179
man	-1180
▁ref	-1181
ization	-1182
llow	-1183
▁equ	-1184
▁char	-1185
▁list	-1186
▁global	-1187
arr	-1188
allen	-1189
▁air	-1190
▁picture	-1191
▁planet	-1192
ott	-1193
▁thous	-1194
▁single	-1195
▁wonder	-1196
iter	-1197
▁almost	-1198
ready	-1199
▁computer	-1200
▁problems	-1201
less	-1202
ilt	-1203
orn	-1204
▁polit	-1205
▁watch	-1206
ash	-1207
▁level	-1208
▁inside	-1209
aps	-1210
arent	-1211
▁prof	-1212
▁six	-1213
▁loc	-1214
▁both	-1215
▁environment	-1216
▁bre	-1217
▁amaz	-1218
▁rest	-1219
ants	-1220
▁while	-1221
▁community	-1222
angu	-1223
▁rob	-1224
▁test	-1225
▁mach	-1226
ograph	-1227
▁billion	-1228
▁public	-1229
▁suc	-1230
ike	-1231
med	-1232
▁dise	-1233
▁Se	-1234
▁sure	-1235
▁already	-1236
▁certain	-1237
▁girl	-1238
▁Earth	-1239
uge	-1240
▁saying	-1241
▁nothing	-1242
▁remember	-1243
▁answer	-1244
▁looked	-1245
▁yet	-1246
osed	-1247
▁someone	-1248
▁possible	-1249
▁mor	-1250
▁hear	-1251
ins	-1252
ulation	-1253
ivid	-1254
unch	-1255
no	-1256
▁challen	-1257
ases	-1258
▁par	-1259
▁langu	-1260
▁control	-1261
▁gl	-1262
▁vide	-1263
ED	-1264
▁whether	-1265
▁once	-1266
▁pain	-1267
ange	-1268
oice	-1269
▁exc	-1270
▁age	-1271
ury	-1272
▁unt	-1273
▁within	-1274
itive	-1275
▁ass	-1276
▁music	-1277
▁ideas	-1278
▁contin	-1279
▁disco	-1280
▁myself	-1281
▁amazing	-1282
▁often	-1283
imate	-1284
▁basically	-1285
▁self	-1286
▁wrong	-1287
▁exact	-1288
▁history	-1289
side	-1290
▁iss	-1291
▁Al	-1292
▁guy	-1293
▁lab	-1294
work	-1295
▁mil	-1296
undred	-1297
▁wa	-1298
▁Why	-1299
▁dire	-1300
▁beautif	-1301
ield	-1302
▁true	-1303
▁looks	-1304
▁[	-1305
▁months	-1306
▁incred	-1307
▁cost	-1308
▁product	-1309
▁treat	-1310
▁imagine	-1311
▁kill	-1312
ters	-1313
▁dev	-1314
▁night	-1315
▁United	-1316
▁heard	-1317
▁entire	-1318
ages	-1319
▁heart	-1320
Wh	-1321
cle	-1322
ene	-1323
ware	-1324
▁mag	-1325
▁Intern	-1326
aterial	-1327
▁wasn	-1328
▁sw	-1329
lish	-1330
▁friends	-1331
▁hundred	-1332
▁individ	-1333
▁large	-1334
de	-1335
ling	-1336
▁adv	-1337
▁che	-1338
▁government	-1339
▁figure	-1340
▁15	-1341
ians	-1342
▁class	-1343
▁words	-1344
iverse	-1345
bers	-1346
uck	-1347
up	-1348
▁Or	-1349
utes	-1350
ivity	-1351
▁face	-1352
▁works	-1353
▁group	-1354
ired	-1355
ering	-1356
▁news	-1357
▁state	-1358
ives	-1359
▁order	-1360
▁cond	-1361
▁aff	-1362
▁30	-1363
▁full	-1364
▁fil	-1365
▁6	-1366
▁100	-1367
iddle	-1368
▁cells	-1369
▁beautiful	-1370
uro	-1371
ected	-1372
vious	-1373
▁TED	-1374
▁incre	-1375
eah	-1376
▁couple	-1377
▁individual	-1378
land	-1379
▁sec	-1380
▁until	-1381
▁result	-1382
▁net	-1383
▁must	-1384
▁built	-1385
▁ris	-1386
▁ret	-1387
get	-1388
▁50	-1389
▁appro	-1390
▁pay	-1391
▁material	-1392
outh	-1393
▁tre	-1394
▁fund	-1395
▁'	-1396
▁front	-1397
▁piece	-1398
▁vir	-1399
▁knew	-1400
▁law	-1401
ex	-1402
▁cra	-1403
▁follow	-1404
ock	-1405
aper	-1406
line	-1407
ustr	-1408
▁const	-1409
bs	-1410
▁name	-1411
▁past	-1412
▁view	-1413
▁States	-1414
▁object	-1415
▁Fr	-1416
▁z	-1417
▁isn	-1418
▁everybody	-1419
▁deep	-1420
▁places	-1421
▁quick	-1422
▁species	-1423
▁completely	-1424
▁decided	-1425
▁became	-1426
▁language	-1427
ush	-1428
▁di	-1429
omes	-1430
▁line	-1431
▁market	-1432
atic	-1433
▁land	-1434
▁tool	-1435
▁though	-1436
ien	-1437
▁learned	-1438
▁Internet	-1439
cing	-1440
ined	-1441
▁somebody	-1442
▁abs	-1443
▁cancer	-1444
▁terr	-1445
▁9	-1446
▁success	-1447
▁education	-1448
ental	-1449
▁stories	-1450
to	-1451
▁Every	-1452
▁experim	-1453
▁At	-1454
▁video	-1455
▁woman	-1456
▁taking	-1457
..	-1458
omet	-1459
▁study	-1460
ision	-1461
ron	-1462
ats	-1463
▁train	-1464
▁America	-1465
▁free	-1466
▁engine	-1467
▁happening	-1468
▁house	-1469
▁Do	-1470
gest	-1471
▁dra	-1472
▁sca	-1473
▁since	-1474
▁students	-1475
▁jo	-1476
▁invest	-1477
▁itself	-1478
ator	-1479
▁gets	-1480
▁exactly	-1481
br	-1482
▁struct	-1483
▁against	-1484
nov	-1485
aster	-1486
▁huge	-1487
▁deal	-1488
▁nature	-1489
▁society	-1490
▁spend	-1491
ane	-1492
rop	-1493
▁animals	-1494
▁ourselves	-1495
dd	-1496
▁dru	-1497
▁stre	-1498
▁pos	-1499
acter	-1500
▁av	-1501
▁questions	-1502
▁sometimes	-1503
▁themselves	-1504
end	-1505
▁mess	-1506
▁meet	-1507
ional	-1508
▁opportun	-1509
itting	-1510
ients	-1511
▁meas	-1512
▁kinds	-1513
▁7	-1514
▁ones	-1515
icult	-1516
▁close	-1517
ogn	-1518
▁universe	-1519
etic	-1520
▁mic	-1521
▁team	-1522
▁company	-1523
▁along	-1524
▁Some	-1525
ctor	-1526
▁8	-1527
▁turns	-1528
ability	-1529
▁dep	-1530
haps	-1531
ocus	-1532
ones	-1533
▁behav	-1534
▁created	-1535
lud	-1536
▁sex	-1537
thers	-1538
▁hours	-1539
▁mother	-1540
...	-1541
▁complex	-1542
ames	-1543
▁prov	-1544
▁worked	-1545
▁couldn	-1546
▁relations	-1547
sy	-1548
att	-1549
▁parent	-1550
▁minutes	-1551
▁mass	-1552
aw	-1553
▁hold	-1554
cc	-1555
iversity	-1556
▁India	-1557
urs	-1558
▁clear	-1559
▁pred	-1560
face	-1561
▁game	-1562
▁God	-1563
▁focus	-1564
▁disease	-1565
▁difficult	-1566
eg	-1567
▁Br	-1568
ium	-1569
▁exist	-1570
▁everyone	-1571
▁oce	-1572
▁wind	-1573
ming	-1574
▁Can	-1575
▁Then	-1576
▁OK	-1577
▁ill	-1578
▁rather	-1579
istic	-1580
▁least	-1581
ature	-1582
▁guys	-1583
▁program	-1584
ples	-1585
▁emp	-1586
▁black	-1587
illions	-1588
▁thousands	-1589
▁liter	-1590
▁third	-1591
▁bott	-1592
▁innov	-1593
▁instead	-1594
▁others	-1595
ted	-1596
ination	-1597
▁won	-1598
▁arch	-1599
▁fly	-1600
▁mot	-1601
▁gave	-1602
▁jour	-1603
ee	-1604
▁lots	-1605
▁miss	-1606
iqu	-1607
ibly	-1608
▁York	-1609
▁norm	-1610
iol	-1611
ented	-1612
▁Ar	-1613
▁early	-1614
▁happy	-1615
ither	-1616
▁speak	-1617
▁listen	-1618
ially	-1619
▁sens	-1620
▁rad	-1621
▁—	-1622
ale	-1623
▁var	-1624
▁field	-1625
cul	-1626
wards	-1627
▁aud	-1628
▁step	-1629
▁outside	-1630
▁math	-1631
▁taken	-1632
▁natural	-1633
orth	-1634
▁death	-1635
▁extra	-1636
▁amount	-1637
▁changed	-1638
▁simp	-1639
▁systems	-1640
▁difference	-1641
▁bab	-1642
▁pot	-1643
▁bro	-1644
▁leg	-1645
ential	-1646
▁fail	-1647
erv	-1648
aking	-1649
olved	-1650
▁cir	-1651
▁dig	-1652
▁recent	-1653
▁effect	-1654
not	-1655
ider	-1656
app	-1657
▁network	-1658
▁record	-1659
▁Euro	-1660
▁China	-1661
ared	-1662
utions	-1663
▁Pe	-1664
ological	-1665
▁interact	-1666
▁shap	-1667
▁relationship	-1668
▁da	-1669
▁American	-1670
▁middle	-1671
▁hy	-1672
▁colle	-1673
▁leave	-1674
uss	-1675
▁saf	-1676
▁support	-1677
▁learning	-1678
▁...	-1679
▁Okay	-1680
▁machine	-1681
▁ve	-1682
▁typ	-1683
▁Sh	-1684
▁lim	-1685
The	-1686
ased	-1687
vered	-1688
▁dream	-1689
▁ident	-1690
els	-1691
▁es	-1692
ully	-1693
▁oper	-1694
fect	-1695
ides	-1696
▁cut	-1697
▁cities	-1698
▁ant	-1699
▁turned	-1700
▁behind	-1701
era	-1702
▁seven	-1703
▁rev	-1704
elt	-1705
inary	-1706
▁red	-1707
▁hands	-1708
▁eyes	-1709
▁beginning	-1710
▁given	-1711
cious	-1712
olute	-1713
▁area	-1714
ret	-1715
iving	-1716
▁century	-1717
▁explain	-1718
▁yourself	-1719
▁pick	-1720
▁communic	-1721
▁short	-1722
▁takes	-1723
▁Europe	-1724
▁seeing	-1725
▁local	-1726
verage	-1727
rew	-1728
▁common	-1729
▁finally	-1730
▁sent	-1731
▁easy	-1732
▁Chr	-1733
▁reach	-1734
ges	-1735
▁del	-1736
▁low	-1737
▁perhaps	-1738
aring	-1739
▁green	-1740
▁On	-1741
▁needed	-1742
lock	-1743
gen	-1744
▁break	-1745
▁opt	-1746
▁access	-1747
▁Man	-1748
▁fre	-1749
▁sym	-1750
▁behavior	-1751
sych	-1752
▁terms	-1753
▁culture	-1754
▁population	-1755
year	-1756
▁began	-1757
▁fish	-1758
▁intell	-1759
▁moving	-1760
▁reality	-1761
inal	-1762
▁Eng	-1763
▁companies	-1764
ipp	-1765
itions	-1766
ison	-1767
▁father	-1768
▁during	-1769
▁pattern	-1770
▁realized	-1771
ney	-1772
▁To	-1773
astic	-1774
▁viol	-1775
▁super	-1776
▁Not	-1777
ove	-1778
reme	-1779
▁oil	-1780
▁tot	-1781
▁needs	-1782
▁simply	-1783
▁disc	-1784
▁stay	-1785
idence	-1786
▁impro	-1787
jor	-1788
▁12	-1789
itch	-1790
▁non	-1791
▁longer	-1792
ery	-1793
▁serv	-1794
▁image	-1795
▁powerful	-1796
▁emot	-1797
▁obvious	-1798
ern	-1799
ump	-1800
▁week	-1801
▁18	-1802
▁cannot	-1803
▁surv	-1804
▁trad	-1805
▁parts	-1806
▁tem	-1807
▁chem	-1808
▁friend	-1809
NA	-1810
▁occ	-1811
▁felt	-1812
▁famil	-1813
▁phone	-1814
▁paper	-1815
▁includ	-1816
▁wonderful	-1817
▁eight	-1818
▁absolute	-1819
itect	-1820
▁tried	-1821
▁repres	-1822
▁parents	-1823
ode	-1824
ised	-1825
▁psych	-1826
▁event	-1827
▁Just	-1828
▁perfect	-1829
▁size	-1830
▁perform	-1831
▁sun	-1832
▁major	-1833
gle	-1834
▁ge	-1835
hood	-1836
fully	-1837
▁insp	-1838
lease	-1839
ero	-1840
▁ess	-1841
▁special	-1842
ton	-1843
▁wall	-1844
▁grand	-1845
▁press	-1846
▁expect	-1847
▁arg	-1848
rought	-1849
ource	-1850
port	-1851
rodu	-1852
▁approach	-1853
ey	-1854
▁poor	-1855
▁media	-1856
▁whatever	-1857
▁pract	-1858
bo	-1859
▁♪	-1860
osp	-1861
▁priv	-1862
▁quickly	-1863
▁40	-1864
▁fall	-1865
▁blood	-1866
▁surpr	-1867
▁squ	-1868
ibility	-1869
▁feed	-1870
▁situ	-1871
Well	-1872
▁dark	-1873
▁spent	-1874
ony	-1875
▁emb	-1876
ources	-1877
▁People	-1878
▁buy	-1879
ged	-1880
ledge	-1881
▁economic	-1882
▁opportunity	-1883
crib	-1884
▁present	-1885
ising	-1886
▁robot	-1887
avor	-1888
ived	-1889
▁strong	-1890
▁interested	-1891
▁requ	-1892
▁enc	-1893
▁gone	-1894
▁weeks	-1895
ards	-1896
▁protect	-1897
▁humans	-1898
▁personal	-1899
ax	-1900
▁conv	-1901
▁yes	-1902
▁ground	-1903
▁scale	-1904
zy	-1905
ilar	-1906
▁ocean	-1907
▁direct	-1908
▁recogn	-1909
▁measure	-1910
▁architect	-1911
unt	-1912
▁ability	-1913
▁changes	-1914
▁political	-1915
▁key	-1916
oph	-1917
▁civ	-1918
▁near	-1919
▁fight	-1920
ift	-1921
▁risk	-1922
▁CA	-1923
▁Tw	-1924
▁growth	-1925
▁travel	-1926
▁sitting	-1927
▁known	-1928
▁eat	-1929
ators	-1930
▁fear	-1931
▁vers	-1932
izing	-1933
room	-1934
orld	-1935
bor	-1936
▁consum	-1937
▁blue	-1938
ouch	-1939
▁leaders	-1940
▁either	-1941
▁May	-1942
▁mult	-1943
▁Right	-1944
ains	-1945
▁sum	-1946
▁impact	-1947
▁predict	-1948
▁challenge	-1949
rent	-1950
▁extreme	-1951
▁dest	-1952
cially	-1953
oy	-1954
▁Our	-1955
▁lost	-1956
▁intern	-1957
▁shows	-1958
▁economy	-1959
▁morning	-1960
lt	-1961
oh	-1962
▁physical	-1963
▁technolog	-1964
ler	-1965
▁mov	-1966
▁obs	-1967
▁write	-1968
▁surface	-1969
▁cy	-1970
▁send	-1971
▁respons	-1972
urb	-1973
uth	-1974
▁ap	-1975
ills	-1976
▁climate	-1977
iny	-1978
▁DNA	-1979
anger	-1980
You	-1981
▁wouldn	-1982
▁cool	-1983
▁value	-1984
▁evolution	-1985
▁incredible	-1986
▁feet	-1987
▁democ	-1988
▁feeling	-1989
▁caus	-1990
▁white	-1991
▁structure	-1992
▁photograph	-1993
▁based	-1994
▁average	-1995
lect	-1996
ral	-1997
What	-1998
▁har	-1999
▁born	-2000
▁animal	-2001
▁cal	-2002
▁orig	-2003
▁areas	-2004
▁neigh	-2005
sh	-2006
▁win	-2007
▁brought	-2008
entially	-2009
▁fast	-2010
ateg	-2011
▁post	-2012
▁patients	-2013
ales	-2014
ument	-2015
▁comb	-2016
▁draw	-2017
▁nice	-2018
▁micro	-2019
amp	-2020
▁growing	-2021
ows	-2022
▁redu	-2023
▁hundreds	-2024
▁25	-2025
dden	-2026
▁mar	-2027
▁pull	-2028
▁anal	-2029
▁indust	-2030
▁numbers	-2031
oll	-2032
▁sudden	-2033
▁box	-2034
▁film	-2035
▁bottom	-2036
ule	-2037
▁soft	-2038
ustain	-2039
▁realize	-2040
ole	-2041
▁foot	-2042
▁scientists	-2043
erm	-2044
▁profess	-2045
chie	-2046
com	-2047
▁die	-2048
▁hor	-2049
▁bene	-2050
▁alone	-2051
▁attention	-2052
▁medic	-2053
▁wrote	-2054
▁literally	-2055
▁experiment	-2056
of	-2057
▁understanding	-2058
vent	-2059
▁slow	-2060
ression	-2061
cl	-2062
▁vol	-2063
▁images	-2064
eed	-2065
hor	-2066
▁pur	-2067
▁knowledge	-2068
ified	-2069
▁prin	-2070
▁ste	-2071
▁serious	-2072
ug	-2073
▁mole	-2074
▁deg	-2075
▁seems	-2076
▁starting	-2077
loy	-2078
▁color	-2079
ensive	-2080
▁technologies	-2081
ned	-2082
ored	-2083
▁sle	-2084
▁circ	-2085
▁Z	-2086
ging	-2087
▁favor	-2088
▁meaning	-2089
acy	-2090
▁main	-2091
ext	-2092
▁hosp	-2093
▁fundam	-2094
▁books	-2095
▁forward	-2096
▁running	-2097
▁text	-2098
▁prom	-2099
▁instit	-2100
cr	-2101
lu	-2102
▁ast	-2103
▁ball	-2104
▁South	-2105
▁miles	-2106
▁giving	-2107
▁movement	-2108
▁fac	-2109
▁stra	-2110
▁civil	-2111
▁tools	-2112
▁telling	-2113
▁millions	-2114
ny	-2115
▁World	-2116
ev	-2117
▁flo	-2118
▁sea	-2119
aged	-2120
▁spread	-2121
▁convers	-2122
eng	-2123
▁map	-2124
▁Yeah	-2125
▁dead	-2126
▁polic	-2127
▁development	-2128
▁developed	-2129
oose	-2130
▁rock	-2131
▁guess	-2132
iod	-2133
ption	-2134
▁similar	-2135
bon	-2136
▁crit	-2137
▁soon	-2138
▁online	-2139
▁describ	-2140
por	-2141
head	-2142
▁sho	-2143
▁road	-2144
▁collect	-2145
▁experien	-2146
ped	-2147
▁compet	-2148
oon	-2149
▁anyone	-2150
▁absolutely	-2151
▁path	-2152
▁audience	-2153
par	-2154
chan	-2155
▁vill	-2156
▁suff	-2157
▁force	-2158
▁issue	-2159
▁touch	-2160
▁achie	-2161
▁thank	-2162
▁center	-2163
▁talked	-2164
▁theory	-2165
ades	-2166
▁hot	-2167
▁depe	-2168
▁worth	-2169
▁intellig	-2170
▁fu	-2171
▁ice	-2172
ggest	-2173
▁sell	-2174
▁proper	-2175
by	-2176
bit	-2177
amed	-2178
iant	-2179
▁gives	-2180
▁trust	-2181
ilities	-2182
▁chance	-2183
▁forest	-2184
▁concept	-2185
▁hon	-2186
▁relig	-2187
▁stage	-2188
pecially	-2189
▁suggest	-2190
▁electric	-2191
omen	-2192
▁avail	-2193
▁tradition	-2194
▁sil	-2195
▁period	-2196
▁bra	-2197
racy	-2198
▁tele	-2199
▁fire	-2200
▁girls	-2201
▁arr	-2202
▁rul	-2203
▁issues	-2204
oud	-2205
▁sn	-2206
▁With	-2207
▁attack	-2208
▁visual	-2209
▁current	-2210
▁playing	-2211
▁sustain	-2212
ai	-2213
▁normal	-2214
▁subject	-2215
ique	-2216
▁showed	-2217
▁solution	-2218
▁vac	-2219
ances	-2220
▁English	-2221
Th	-2222
▁lif	-2223
▁solve	-2224
ished	-2225
▁cars	-2226
▁rate	-2227
▁truth	-2228
▁among	-2229
▁track	-2230
▁creating	-2231
▁industry	-2232
▁fem	-2233
▁camp	-2234
▁stat	-2235
▁type	-2236
▁recently	-2237
▁aren	-2238
▁react	-2239
ency	-2240
▁est	-2241
▁By	-2242
▁seem	-2243
▁benef	-2244
▁situation	-2245
asing	-2246
oices	-2247
ences	-2248
▁plant	-2249
▁modern	-2250
▁discovered	-2251
pect	-2252
iet	-2253
▁voice	-2254
asc	-2255
▁Goo	-2256
▁lay	-2257
▁developing	-2258
▁Am	-2259
ites	-2260
urity	-2261
▁capital	-2262
imens	-2263
▁prop	-2264
▁sever	-2265
▁asking	-2266
▁especially	-2267
▁innovation	-2268
▁reasons	-2269
▁resources	-2270
yond	-2271
▁knows	-2272
▁choice	-2273
phere	-2274
▁produce	-2275
▁available	-2276
▁conscious	-2277
ival	-2278
like	-2279
▁designed	-2280
itiz	-2281
▁ult	-2282
▁sold	-2283
▁tiny	-2284
▁er	-2285
▁arm	-2286
▁emerg	-2287
▁smart	-2288
apt	-2289
▁cop	-2290
▁save	-2291
▁evidence	-2292
iction	-2293
ify	-2294
▁becomes	-2295
▁computers	-2296
▁drive	-2297
▁eye	-2298
▁fur	-2299
▁imm	-2300
▁aw	-2301
▁haven	-2302
▁shape	-2303
▁mechan	-2304
▁patient	-2305
▁pictures	-2306
ung	-2307
▁clos	-2308
▁several	-2309
▁song	-2310
▁report	-2311
▁search	-2312
▁journey	-2313
▁changing	-2314
▁involved	-2315
▁Ph	-2316
arily	-2317
▁bigger	-2318
▁mathem	-2319
▁medical	-2320
▁transform	-2321
▁dom	-2322
abor	-2323
▁baby	-2324
assion	-2325
▁sleep	-2326
▁digital	-2327
lear	-2328
▁groups	-2329
▁generation	-2330
ister	-2331
ishing	-2332
▁table	-2333
▁likely	-2334
ik	-2335
▁danger	-2336
▁street	-2337
▁incredibly	-2338
▁Sp	-2339
▁199	-2340
▁Inst	-2341
▁Google	-2342
▁beyond	-2343
▁putting	-2344
ude	-2345
▁dou	-2346
▁poll	-2347
▁bar	-2348
▁Yes	-2349
▁safe	-2350
pid	-2351
pre	-2352
▁towards	-2353
▁din	-2354
▁sat	-2355
▁unf	-2356
▁First	-2357
▁lived	-2358
ma	-2359
fort	-2360
▁citiz	-2361
▁necess	-2362
▁Chinese	-2363
ns	-2364
▁flow	-2365
▁except	-2366
oms	-2367
▁De	-2368
istan	-2369
erence	-2370
wh	-2371
book	-2372
come	-2373
light	-2374
▁message	-2375
▁effective	-2376
▁basic	-2377
▁communities	-2378
▁60	-2379
rest	-2380
▁flu	-2381
oring	-2382
▁rain	-2383
▁solar	-2384
▁writing	-2385
▁extraord	-2386
▁fa	-2387
▁rece	-2388
▁bed	-2389
▁lea	-2390
▁died	-2391
▁mount	-2392
▁carbon	-2393
▁function	-2394
▁potential	-2395
▁ep	-2396
▁speed	-2397
lict	-2398
ously	-2399
▁breat	-2400
▁defin	-2401
▁mob	-2402
▁nine	-2403
▁201	-2404
▁stru	-2405
▁North	-2406
▁neighbor	-2407
ips	-2408
▁drug	-2409
▁drugs	-2410
▁fair	-2411
ires	-2412
▁Com	-2413
▁block	-2414
▁sounds	-2415
▁violence	-2416
▁clean	-2417
Oh	-2418
▁ce	-2419
▁device	-2420
▁Oh	-2421
▁bird	-2422
▁tend	-2423
▁games	-2424
▁schools	-2425
▁starts	-2426
ief	-2427
vert	-2428
ration	-2429
▁anybody	-2430
medi	-2431
▁software	-2432
50	-2433
uly	-2434
pped	-2435
▁national	-2436
▁character	-2437
▁Maybe	-2438
nam	-2439
▁After	-2440
▁activ	-2441
▁camera	-2442
▁screen	-2443
▁examples	-2444
▁log	-2445
igher	-2446
▁rules	-2447
▁Im	-2448
▁af	-2449
▁certainly	-2450
▁revolution	-2451
▁wish	-2452
▁rights	-2453
▁particularly	-2454
usion	-2455
▁office	-2456
▁biggest	-2457
ran	-2458
irth	-2459
ctors	-2460
▁bacter	-2461
▁princi	-2462
▁showing	-2463
▁walking	-2464
rast	-2465
▁neur	-2466
▁rich	-2467
▁action	-2468
▁account	-2469
idge	-2470
ressed	-2471
▁higher	-2472
▁return	-2473
▁general	-2474
▁particip	-2475
ask	-2476
▁code	-2477
ners	-2478
onse	-2479
▁boy	-2480
▁hit	-2481
▁nuc	-2482
▁okay	-2483
▁onto	-2484
umb	-2485
▁son	-2486
▁quality	-2487
▁neg	-2488
▁virt	-2489
▁moved	-2490
▁peace	-2491
oun	-2492
▁crazy	-2493
▁largest	-2494
▁Re	-2495
▁virus	-2496
▁door	-2497
▁ready	-2498
iar	-2499
view	-2500
▁cross	-2501
▁totally	-2502
ughter	-2503
▁compassion	-2504
▁scientific	-2505
une	-2506
▁adm	-2507
▁cause	-2508
tend	-2509
more	-2510
isions	-2511
▁movie	-2512
▁memory	-2513
▁creative	-2514
uit	-2515
antly	-2516
▁prim	-2517
▁exciting	-2518
how	-2519
oke	-2520
▁skin	-2521
▁materials	-2522
▁obviously	-2523
▁Of	-2524
ground	-2525
▁represent	-2526
▁ec	-2527
itary	-2528
▁effic	-2529
▁vision	-2530
▁further	-2531
▁div	-2532
▁fix	-2533
▁syn	-2534
ought	-2535
▁cris	-2536
▁Where	-2537
▁choose	-2538
▁threat	-2539
▁Pr	-2540
▁aware	-2541
▁meant	-2542
▁plants	-2543
▁response	-2544
▁pa	-2545
▁apart	-2546
▁wants	-2547
▁chemical	-2548
cient	-2549
▁diag	-2550
▁marr	-2551
▁Pro	-2552
▁dro	-2553
▁detail	-2554
▁results	-2555
▁favorite	-2556
▁fundamental	-2557
▁individuals	-2558
for	-2559
▁80	-2560
▁rele	-2561
licated	-2562
▁nobody	-2563
▁teachers	-2564
▁extremely	-2565
put	-2566
ores	-2567
▁prison	-2568
▁progress	-2569
▁push	-2570
▁birth	-2571
▁watching	-2572
eter	-2573
▁role	-2574
▁Bra	-2575
▁projects	-2576
▁grew	-2577
xy	-2578
nal	-2579
osphere	-2580
▁supposed	-2581
▁11	-2582
▁Who	-2583
verty	-2584
▁colleag	-2585
▁everywhere	-2586
▁led	-2587
iding	-2588
▁capt	-2589
▁context	-2590
▁passion	-2591
▁eventually	-2592
aur	-2593
▁Ge	-2594
▁link	-2595
▁named	-2596
▁introdu	-2597
▁student	-2598
▁happiness	-2599
ze	-2600
▁tar	-2601
▁meth	-2602
▁print	-2603
akes	-2604
▁carry	-2605
▁waste	-2606
▁African	-2607
▁gas	-2608
itten	-2609
pective	-2610
▁models	-2611
▁allowed	-2612
▁hospital	-2613
▁security	-2614
imp	-2615
ina	-2616
▁farm	-2617
▁adult	-2618
▁Most	-2619
iation	-2620
▁stick	-2621
▁worse	-2622
▁extraordinary	-2623
▁Cal	-2624
▁separ	-2625
▁objects	-2626
icle	-2627
▁Any	-2628
oming	-2629
▁Even	-2630
▁goal	-2631
ruction	-2632
▁immedi	-2633
▁connected	-2634
eth	-2635
▁pu	-2636
▁Tod	-2637
▁check	-2638
▁accept	-2639
▁notice	-2640
▁improve	-2641
▁consider	-2642
▁thousand	-2643
edom	-2644
▁conc	-2645
▁magn	-2646
▁tree	-2647
▁trees	-2648
▁faster	-2649
▁discover	-2650
lex	-2651
erve	-2652
▁fill	-2653
▁continue	-2654
▁buildings	-2655
odies	-2656
▁Brit	-2657
▁shown	-2658
▁tells	-2659
▁conflict	-2660
▁including	-2661
We	-2662
apan	-2663
▁jobs	-2664
▁terror	-2665
▁signific	-2666
▁mis	-2667
▁earl	-2668
▁positive	-2669
▁minds	-2670
▁16	-2671
▁Joh	-2672
▁War	-2673
▁bank	-2674
▁wife	-2675
▁bunch	-2676
▁cases	-2677
.,	-2678
anc	-2679
ids	-2680
ured	-2681
▁pen	-2682
▁spir	-2683
ossible	-2684
▁poverty	-2685
▁strateg	-2686
ana	-2687
▁clin	-2688
▁sequ	-2689
▁trial	-2690
▁taught	-2691
▁families	-2692
▁essentially	-2693
ims	-2694
▁Japan	-2695
ffic	-2696
▁deb	-2697
▁gal	-2698
▁depend	-2699
▁transl	-2700
▁discuss	-2701
conds	-2702
ission	-2703
▁assum	-2704
▁launch	-2705
mend	-2706
▁West	-2707
▁robots	-2708
rage	-2709
ulate	-2710
▁above	-2711
▁killed	-2712
▁increase	-2713
▁suddenly	-2714
ops	-2715
▁fra	-2716
▁village	-2717
bol	-2718
urban	-2719
▁late	-2720
▁graph	-2721
▁standing	-2722
▁democracy	-2723
▁somewhere	-2724
▁conversation	-2725
▁Today	-2726
▁finan	-2727
▁genes	-2728
▁doctor	-2729
▁14	-2730
▁labor	-2731
▁disapp	-2732
▁source	-2733
▁temper	-2734
▁collabor	-2735
▁decision	-2736
▁dam	-2737
▁mine	-2738
▁mist	-2739
▁allows	-2740
▁concer	-2741
▁wealth	-2742
ortunately	-2743
▁fing	-2744
▁influ	-2745
▁affect	-2746
▁college	-2747
▁medicine	-2748
ounds	-2749
▁card	-2750
▁appear	-2751
▁brains	-2752
▁finding	-2753
the	-2754
iers	-2755
iger	-2756
▁fant	-2757
▁Those	-2758
▁ended	-2759
▁truly	-2760
▁repl	-2761
▁Chris	-2762
▁police	-2763
▁remark	-2764
▁conditions	-2765
▁complicated	-2766
ech	-2767
▁17	-2768
cape	-2769
▁lose	-2770
▁excited	-2771
▁teacher	-2772
▁impossible	-2773
la	-2774
▁luck	-2775
▁crisis	-2776
▁larger	-2777
▁minute	-2778
izations	-2779
men	-2780
▁wait	-2781
▁achieve	-2782
▁activity	-2783
▁bom	-2784
▁older	-2785
▁sorts	-2786
▁mathemat	-2787
atory	-2788
▁webs	-2789
ror	-2790
ster	-2791
▁Don	-2792
ining	-2793
▁successful	-2794
▁Le	-2795
let	-2796
ued	-2797
▁fine	-2798
others	-2799
though	-2800
▁citizens	-2801
▁perspective	-2802
!"	-2803
▁blind	-2804
▁forms	-2805
▁Christ	-2806
▁indeed	-2807
▁manage	-2808
▁univers	-2809
ipt	-2810
rate	-2811
▁enj	-2812
▁cold	-2813
▁site	-2814
▁position	-2815
isms	-2816
rams	-2817
▁bur	-2818
▁kil	-2819
▁kept	-2820
▁pack	-2821
estern	-2822
▁lands	-2823
▁straight	-2824
▁dy	-2825
▁phen	-2826
▁pieces	-2827
▁publish	-2828
▁usually	-2829
rap	-2830
cise	-2831
fact	-2832
inct	-2833
useum	-2834
▁phil	-2835
▁star	-2836
inated	-2837
▁lower	-2838
▁port	-2839
▁corre	-2840
▁afford	-2841
▁products	-2842
mb	-2843
▁burn	-2844
▁fasc	-2845
nces	-2846
▁sky	-2847
▁Somet	-2848
▁stars	-2849
▁policy	-2850
▁nuclear	-2851
ama	-2852
▁cat	-2853
▁freedom	-2854
▁international	-2855
▁fram	-2856
▁points	-2857
▁anymore	-2858
▁mention	-2859
▁reading	-2860
▁bal	-2861
▁Look	-2862
▁wild	-2863
▁author	-2864
▁studies	-2865
▁traditional	-2866
urt	-2867
ring	-2868
▁contrib	-2869
▁Q	-2870
▁Are	-2871
▁series	-2872
▁specific	-2873
▁training	-2874
▁decisions	-2875
soci	-2876
▁Like	-2877
▁effort	-2878
▁TV	-2879
▁Car	-2880
▁purp	-2881
▁earth	-2882
▁throw	-2883
▁somehow	-2884
amm	-2885
▁cart	-2886
▁lines	-2887
▁service	-2888
onst	-2889
▁ign	-2890
▁swe	-2891
▁workers	-2892
▁military	-2893
▁organization	-2894
IV	-2895
▁doc	-2896
▁galax	-2897
▁beings	-2898
▁square	-2899
▁hop	-2900
▁heav	-2901
▁please	-2902
▁phenomen	-2903
▁electricity	-2904
time	-2905
▁jud	-2906
▁term	-2907
▁town	-2908
▁trick	-2909
▁distrib	-2910
▁massive	-2911
▁bacteria	-2912
▁solutions	-2913
ays	-2914
rad	-2915
▁Go	-2916
iven	-2917
sequ	-2918
▁alg	-2919
agine	-2920
▁loved	-2921
rom	-2922
▁weren	-2923
▁smaller	-2924
enn	-2925
ugh	-2926
▁HIV	-2927
▁sou	-2928
▁upon	-2929
▁zero	-2930
▁moral	-2931
▁patterns	-2932
▁roll	-2933
▁enorm	-2934
▁prote	-2935
▁bodies	-2936
ologists	-2937
▁address	-2938
▁healthy	-2939
▁seconds	-2940
▁dangerous	-2941
No	-2942
▁Sw	-2943
▁198	-2944
ently	-2945
▁page	-2946
▁quant	-2947
imately	-2948
▁engage	-2949
▁region	-2950
▁biology	-2951
zz	-2952
▁13	-2953
▁career	-2954
▁employ	-2955
▁unique	-2956
▁intelligence	-2957
▁21	-2958
▁Ab	-2959
epend	-2960
thern	-2961
▁sand	-2962
▁yeah	-2963
▁strugg	-2964
▁written	-2965
▁recognize	-2966
dom	-2967
▁oxy	-2968
aging	-2969
▁Afgh	-2970
▁alive	-2971
itation	-2972
▁actual	-2973
▁detect	-2974
▁provide	-2975
▁respond	-2976
▁becoming	-2977
▁machines	-2978
▁urban	-2979
▁remind	-2980
▁slight	-2981
▁architecture	-2982
eral	-2983
sect	-2984
▁thr	-2985
▁magic	-2986
▁secret	-2987
▁version	-2988
▁critical	-2989
▁Americans	-2990
▁treatment	-2991
fer	-2992
imb	-2993
▁cloud	-2994
▁skills	-2995
oint	-2996
▁board	-2997
▁forth	-2998
▁increasing	-2999
go	-3000
rab	-3001
▁price	-3002
▁private	-3003
▁Ag	-3004
ping	-3005
▁Act	-3006
▁whe	-3007
▁vacc	-3008
ashing	-3009
▁physics	-3010
▁waiting	-3011
▁dog	-3012
▁eth	-3013
▁sal	-3014
▁cook	-3015
▁willing	-3016
▁greatest	-3017
oid	-3018
▁store	-3019
▁worry	-3020
ustrial	-3021
▁content	-3022
▁earlier	-3023
▁strange	-3024
▁expensive	-3025
▁governments	-3026
▁neighborhood	-3027
▁web	-3028
▁Mars	-3029
▁shot	-3030
▁costs	-3031
▁famous	-3032
▁comfort	-3033
▁mental	-3034
▁anywhere	-3035
▁diseases	-3036
rum	-3037
erman	-3038
▁vict	-3039
▁molec	-3040
inating	-3041
▁Afghan	-3042
back	-3043
▁trou	-3044
▁drink	-3045
▁doctors	-3046
▁exh	-3047
ained	-3048
aries	-3049
▁desp	-3050
▁offic	-3051
▁choices	-3052
▁listening	-3053
aly	-3054
ceed	-3055
▁Mar	-3056
acity	-3057
erson	-3058
▁coun	-3059
▁jump	-3060
lebr	-3061
itude	-3062
▁laws	-3063
▁occur	-3064
▁spect	-3065
oles	-3066
ried	-3067
▁cover	-3068
▁match	-3069
▁determ	-3070
▁challenges	-3071
ball	-3072
iced	-3073
▁ann	-3074
▁rid	-3075
▁park	-3076
▁clearly	-3077
▁explore	-3078
▁greater	-3079
▁himself	-3080
▁institutions	-3081
iti	-3082
cies	-3083
▁cry	-3084
▁Which	-3085
▁method	-3086
▁mobile	-3087
▁walked	-3088
▁painting	-3089
▁direction	-3090
▁transport	-3091
oty	-3092
▁lad	-3093
▁catch	-3094
▁floor	-3095
▁weight	-3096
▁Another	-3097
▁Imagine	-3098
▁genetic	-3099
▁services	-3100
▁immediately	-3101
0,	-3102
ube	-3103
ables	-3104
atives	-3105
▁final	-3106
▁calcul	-3107
▁X	-3108
▁Ad	-3109
eless	-3110
▁City	-3111
▁East	-3112
▁cust	-3113
▁glass	-3114
▁throughout	-3115
resh	-3116
▁ran	-3117
orrow	-3118
▁apply	-3119
▁oppos	-3120
▁types	-3121
▁plastic	-3122
▁familiar	-3123
SA	-3124
ndom	-3125
▁pan	-3126
iling	-3127
▁gradu	-3128
▁decade	-3129
▁multip	-3130
▁driving	-3131
iest	-3132
▁fit	-3133
attle	-3134
▁optim	-3135
▁saving	-3136
▁humanity	-3137
ulf	-3138
▁Bl	-3139
rees	-3140
▁veh	-3141
▁celebr	-3142
▁University	-3143
airs	-3144
▁Ste	-3145
itted	-3146
▁email	-3147
▁levels	-3148
▁societ	-3149
▁pressure	-3150
▁financial	-3151
mic	-3152
▁atm	-3153
▁sam	-3154
▁Cent	-3155
▁crow	-3156
▁hero	-3157
istics	-3158
▁range	-3159
▁random	-3160
▁neurons	-3161
▁teaching	-3162
yr	-3163
met	-3164
▁Ex	-3165
▁fuel	-3166
▁helped	-3167
▁decades	-3168
▁environmental	-3169
uted	-3170
▁Har	-3171
▁autom	-3172
▁integ	-3173
▁income	-3174
▁meeting	-3175
▁website	-3176
▁programs	-3177
▁active	-3178
▁female	-3179
▁fantastic	-3180
▁ple	-3181
▁prep	-3182
▁broad	-3183
▁beauty	-3184
▁honest	-3185
▁values	-3186
atically	-3187
▁consequ	-3188
▁respect	-3189
▁terrible	-3190
orry	-3191
▁Isl	-3192
▁ord	-3193
▁legs	-3194
▁laugh	-3195
▁forget	-3196
▁90	-3197
▁hous	-3198
▁vari	-3199
▁ahead	-3200
▁encou	-3201
▁enjoy	-3202
▁interview	-3203
na	-3204
unk	-3205
▁Ken	-3206
▁surger	-3207
▁practice	-3208
iot	-3209
ises	-3210
▁male	-3211
rastruct	-3212
▁therefore	-3213
▁connection	-3214
▁production	-3215
ica	-3216
udd	-3217
ches	-3218
▁Mus	-3219
▁race	-3220
▁rise	-3221
▁spirit	-3222
▁popular	-3223
▁politics	-3224
▁engineering	-3225
▁Many	-3226
vision	-3227
▁German	-3228
▁decide	-3229
▁various	-3230
▁colleagues	-3231
▁Cl	-3232
cope	-3233
▁500	-3234
▁dram	-3235
▁worst	-3236
▁physic	-3237
bb	-3238
used	-3239
ystem	-3240
▁hair	-3241
▁following	-3242
ils	-3243
▁Two	-3244
▁motiv	-3245
▁nation	-3246
▁Western	-3247
▁effects	-3248
▁journal	-3249
▁although	-3250
▁standard	-3251
wise	-3252
antic	-3253
▁Second	-3254
▁stopped	-3255
▁remarkable	-3256
▁performance	-3257
pro	-3258
▁dynam	-3259
▁associ	-3260
▁useful	-3261
▁streets	-3262
▁daughter	-3263
▁invented	-3264
▁understood	-3265
▁consciousness	-3266
ec	-3267
ox	-3268
▁i	-3269
ondon	-3270
▁surround	-3271
itor	-3272
rated	-3273
ologist	-3274
▁shared	-3275
▁speech	-3276
▁enormous	-3277
▁instance	-3278
▁infrastruct	-3279
iles	-3280
▁tiss	-3281
▁London	-3282
▁destro	-3283
▁relative	-3284
▁atmosphere	-3285
zil	-3286
aign	-3287
load	-3288
prene	-3289
reprene	-3290
ement	-3291
ornia	-3292
▁weap	-3293
▁condition	-3294
▁collective	-3295
ios	-3296
▁70	-3297
▁base	-3298
▁uses	-3299
▁Calif	-3300
▁diagn	-3301
▁Brazil	-3302
▁babies	-3303
▁24	-3304
osing	-3305
▁drop	-3306
▁organizations	-3307
key	-3308
▁Per	-3309
ufact	-3310
▁John	-3311
ricult	-3312
▁flying	-3313
▁invent	-3314
▁mostly	-3315
▁mal	-3316
▁Cong	-3317
▁raise	-3318
▁whose	-3319
▁summer	-3320
itter	-3321
▁gent	-3322
▁surve	-3323
▁demonst	-3324
▁directly	-3325
▁relationships	-3326
▁Austr	-3327
▁Think	-3328
▁slide	-3329
▁supply	-3330
ervation	-3331
▁survive	-3332
▁California	-3333
▁temperature	-3334
raid	-3335
▁Sch	-3336
▁aid	-3337
▁nut	-3338
▁tax	-3339
inate	-3340
iring	-3341
▁Face	-3342
▁express	-3343
▁possibly	-3344
equ	-3345
pes	-3346
▁ban	-3347
▁scr	-3348
board	-3349
▁Your	-3350
▁total	-3351
▁altern	-3352
▁slightly	-3353
uct	-3354
▁sad	-3355
▁sus	-3356
▁yell	-3357
▁below	-3358
▁smell	-3359
▁afraid	-3360
▁artist	-3361
▁commer	-3362
▁states	-3363
▁symbol	-3364
▁Instead	-3365
▁creativity	-3366
olve	-3367
▁task	-3368
▁anyway	-3369
▁purpose	-3370
gy	-3371
ray	-3372
iate	-3373
▁His	-3374
▁scan	-3375
▁trade	-3376
▁belief	-3377
▁communicate	-3378
now	-3379
▁197	-3380
▁pig	-3381
anced	-3382
▁From	-3383
▁heat	-3384
▁sick	-3385
▁displ	-3386
▁radio	-3387
▁custom	-3388
▁reflect	-3389
▁capacity	-3390
▁societies	-3391
▁Afghanistan	-3392
iber	-3393
▁gene	-3394
▁tens	-3395
▁easily	-3396
ya	-3397
How	-3398
▁Dr	-3399
▁ir	-3400
▁mut	-3401
▁causes	-3402
▁electron	-3403
▁profound	-3404
▁television	-3405
▁legal	-3406
▁meters	-3407
▁switch	-3408
▁prevent	-3409
lications	-3410
▁manufact	-3411
▁entreprene	-3412
▁dad	-3413
arter	-3414
▁tremend	-3415
▁cultural	-3416
▁identity	-3417
▁infrastructure	-3418
yle	-3419
order	-3420
▁paid	-3421
▁speaking	-3422
Why	-3423
cks	-3424
vest	-3425
▁hus	-3426
▁doub	-3427
▁shark	-3428
▁insect	-3429
▁stress	-3430
▁members	-3431
▁biological	-3432
ky	-3433
cles	-3434
ened	-3435
water	-3436
▁loss	-3437
▁bought	-3438
▁agricult	-3439
yl	-3440
ira	-3441
nel	-3442
arian	-3443
▁swim	-3444
▁funny	-3445
▁gentle	-3446
▁philos	-3447
▁campaign	-3448
▁experiments	-3449
▁significant	-3450
0.	-3451
arm	-3452
band	-3453
▁300	-3454
▁hyd	-3455
▁mix	-3456
▁boys	-3457
cience	-3458
▁shock	-3459
▁dimens	-3460
▁sustainable	-3461
▁responsibility	-3462
▁Pl	-3463
▁et	-3464
uing	-3465
▁ang	-3466
▁rule	-3467
▁vast	-3468
▁central	-3469
▁National	-3470
▁experiences	-3471
af	-3472
wood	-3473
▁San	-3474
▁corner	-3475
▁Facebook	-3476
▁controll	-3477
5,	-3478
▁ut	-3479
oper	-3480
▁Dav	-3481
▁Arab	-3482
▁mamm	-3483
▁dying	-3484
▁twice	-3485
▁histor	-3486
▁played	-3487
▁answers	-3488
▁communication	-3489
It	-3490
▁196	-3491
▁mid	-3492
phone	-3493
▁dance	-3494
▁feels	-3495
▁visit	-3496
▁reduce	-3497
▁degrees	-3498
▁noticed	-3499
▁emotional	-3500
ancy	-3501
▁gun	-3502
▁broken	-3503
▁closer	-3504
▁mission	-3505
▁inspired	-3506
▁differently	-3507
ked	-3508
empt	-3509
rench	-3510
▁beat	-3511
▁highly	-3512
▁nearly	-3513
▁contact	-3514
▁markets	-3515
▁published	-3516
▁surprising	-3517
aling	-3518
ening	-3519
icles	-3520
▁microb	-3521
▁helping	-3522
▁networks	-3523
fr	-3524
raq	-3525
izes	-3526
oting	-3527
▁compon	-3528
▁expand	-3529
▁oxygen	-3530
▁target	-3531
▁window	-3532
▁devices	-3533
aced	-3534
cell	-3535
rupt	-3536
cules	-3537
▁gold	-3538
▁analy	-3539
▁liber	-3540
▁rapid	-3541
▁volunt	-3542
▁planets	-3543
amb	-3544
lies	-3545
▁lack	-3546
▁rare	-3547
anging	-3548
▁shift	-3549
▁seemed	-3550
▁mountain	-3551
▁original	-3552
▁hom	-3553
▁coff	-3554
▁forces	-3555
▁surgery	-3556
▁independ	-3557
edd	-3558
mon	-3559
adem	-3560
house	-3561
othes	-3562
▁wood	-3563
▁Great	-3564
▁habit	-3565
ception	-3566
▁spaces	-3567
▁evolved	-3568
▁produced	-3569
▁diversity	-3570
▁Te	-3571
▁ur	-3572
atell	-3573
night	-3574
▁crowd	-3575
▁lights	-3576
▁efficient	-3577
▁differences	-3578
win	-3579
▁Iraq	-3580
▁hole	-3581
▁reco	-3582
▁agree	-3583
▁brand	-3584
▁photo	-3585
▁Indian	-3586
▁dreams	-3587
▁gotten	-3588
▁passed	-3589
▁addition	-3590
anda	-3591
isco	-3592
▁ver	-3593
idden	-3594
▁Mich	-3595
▁fort	-3596
ashion	-3597
▁resist	-3598
▁iP	-3599
icon	-3600
orith	-3601
▁trip	-3602
▁bringing	-3603
ID	-3604
▁$	-3605
off	-3606
▁cru	-3607
▁Over	-3608
▁poet	-3609
▁1,000	-3610
▁attract	-3611
▁missing	-3612
▁religion	-3613
▁designers	-3614
▁scientist	-3615
reg	-3616
▁inj	-3617
▁hall	-3618
▁basis	-3619
▁birds	-3620
▁Thanks	-3621
▁demand	-3622
▁algorith	-3623
▁conference	-3624
edia	-3625
orge	-3626
term	-3627
▁blog	-3628
▁boat	-3629
▁none	-3630
▁plat	-3631
▁wire	-3632
▁weird	-3633
▁consid	-3634
▁eating	-3635
▁tun	-3636
▁join	-3637
▁wide	-3638
▁flight	-3639
▁satell	-3640
▁ancient	-3641
▁classroom	-3642
▁molecules	-3643
lim	-3644
▁oh	-3645
ander	-3646
ulner	-3647
▁Russ	-3648
▁host	-3649
icking	-3650
▁Austral	-3651
▁deliver	-3652
▁forever	-3653
▁knowing	-3654
▁trouble	-3655
▁spending	-3656
ears	-3657
reci	-3658
▁climb	-3659
▁museum	-3660
▁raised	-3661
▁complexity	-3662
ri	-3663
gth	-3664
ste	-3665
▁Par	-3666
rength	-3667
▁accom	-3668
▁rough	-3669
▁industrial	-3670
1,	-3671
hy	-3672
aul	-3673
ius	-3674
▁Sc	-3675
▁Again	-3676
▁aspect	-3677
▁creates	-3678
▁opposite	-3679
▁studying	-3680
▁structures	-3681
ef	-3682
val	-3683
▁Ro	-3684
▁fol	-3685
ording	-3686
▁hearing	-3687
cop	-3688
rael	-3689
▁hack	-3690
atures	-3691
artment	-3692
▁imagination	-3693
ees	-3694
rel	-3695
▁etc	-3696
▁fat	-3697
▁reb	-3698
cript	-3699
▁seas	-3700
▁fully	-3701
▁easier	-3702
▁strength	-3703
▁background	-3704
mp	-3705
exic	-3706
▁ske	-3707
▁tom	-3708
inist	-3709
▁trib	-3710
orders	-3711
▁lucky	-3712
▁10,000	-3713
▁sexual	-3714
▁matters	-3715
▁traffic	-3716
▁commercial	-3717
▁ultimately	-3718
▁possibility	-3719
ett	-3720
▁CO	-3721
▁core	-3722
▁rout	-3723
▁teen	-3724
▁Islam	-3725
▁genome	-3726
roud	-3727
▁cla	-3728
pping	-3729
▁crim	-3730
▁fold	-3731
ifying	-3732
▁coffee	-3733
▁failure	-3734
▁describe	-3735
▁opportunities	-3736
▁Mc	-3737
care	-3738
▁airpl	-3739
▁party	-3740
ography	-3741
▁correct	-3742
▁focused	-3743
▁moments	-3744
▁investment	-3745
▁tremendous	-3746
iam	-3747
irt	-3748
hand	-3749
ively	-3750
▁Char	-3751
▁Will	-3752
▁parad	-3753
▁vulner	-3754
▁However	-3755
▁turning	-3756
▁negative	-3757
▁Gu	-3758
rical	-3759
▁Iran	-3760
▁Take	-3761
▁shop	-3762
▁Mexic	-3763
▁brill	-3764
▁enter	-3765
▁giant	-3766
▁magaz	-3767
▁mouth	-3768
osystem	-3769
▁notion	-3770
▁despite	-3771
▁justice	-3772
▁partners	-3773
▁landscape	-3774
▁importantly	-3775
2,	-3776
ae	-3777
▁harm	-3778
▁held	-3779
▁infect	-3780
▁platform	-3781
▁hell	-3782
▁repe	-3783
aining	-3784
▁metap	-3785
▁proud	-3786
▁tough	-3787
▁virtual	-3788
▁1.	-3789
▁Con	-3790
▁forg	-3791
▁adapt	-3792
▁photos	-3793
▁kilomet	-3794
▁entirely	-3795
▁Ob	-3796
ipped	-3797
▁offer	-3798
▁therap	-3799
▁Actually	-3800
▁ecosystem	-3801
▁ing	-3802
▁bomb	-3803
▁dinos	-3804
▁benefits	-3805
▁Ed	-3806
ysis	-3807
▁Dar	-3808
ratic	-3809
▁Good	-3810
▁More	-3811
▁cred	-3812
▁puzz	-3813
▁stem	-3814
icians	-3815
▁accur	-3816
▁calls	-3817
▁advant	-3818
ulations	-3819
▁sharing	-3820
▁distance	-3821
▁emotions	-3822
▁necessarily	-3823
8,	-3824
gra	-3825
zen	-3826
gypt	-3827
ties	-3828
vere	-3829
▁Nor	-3830
based	-3831
ulated	-3832
▁David	-3833
mission	-3834
▁Israel	-3835
▁brings	-3836
▁artists	-3837
▁regular	-3838
▁Sometimes	-3839
9,	-3840
ager	-3841
▁fab	-3842
▁fro	-3843
▁stuck	-3844
▁bright	-3845
▁desert	-3846
▁fairly	-3847
▁opened	-3848
▁phones	-3849
▁yellow	-3850
▁brother	-3851
▁billions	-3852
IDS	-3853
▁bag	-3854
▁cand	-3855
▁subst	-3856
▁Middle	-3857
▁batter	-3858
▁particles	-3859
bert	-3860
edic	-3861
mark	-3862
▁alt	-3863
itely	-3864
▁reve	-3865
▁tast	-3866
▁Egypt	-3867
▁bound	-3868
▁attempt	-3869
▁figured	-3870
▁husband	-3871
▁suffering	-3872
cest	-3873
▁amb	-3874
▁nor	-3875
rogen	-3876
▁appreci	-3877
▁emotion	-3878
▁creatures	-3879
▁phenomenon	-3880
▁En	-3881
▁Mr	-3882
This	-3883
▁mos	-3884
▁cogn	-3885
▁mill	-3886
▁mort	-3887
▁seed	-3888
inally	-3889
▁epide	-3890
▁invis	-3891
▁river	-3892
▁walls	-3893
▁inform	-3894
▁Washing	-3895
▁destroy	-3896
▁require	-3897
▁shouldn	-3898
ibilities	-3899
▁necessary	-3900
do	-3901
my	-3902
eal	-3903
tle	-3904
reet	-3905
▁See	-3906
▁fle	-3907
▁mig	-3908
▁tor	-3909
celer	-3910
▁Asia	-3911
▁bridge	-3912
▁caught	-3913
▁Twitter	-3914
▁concent	-3915
▁foreign	-3916
▁typical	-3917
▁accident	-3918
▁elements	-3919
ada	-3920
aker	-3921
▁400	-3922
▁bud	-3923
▁tum	-3924
▁exer	-3925
▁cheap	-3926
▁maint	-3927
▁pleas	-3928
connect	-3929
▁ancest	-3930
▁charge	-3931
▁remote	-3932
▁argument	-3933
▁definition	-3934
▁leadership	-3935
7,	-3936
cra	-3937
▁Su	-3938
▁Kore	-3939
▁horr	-3940
▁helps	-3941
▁tissue	-3942
▁religious	-3943
▁Washington	-3944
vant	-3945
▁den	-3946
▁disp	-3947
▁north	-3948
▁sorry	-3949
▁breast	-3950
▁events	-3951
▁letter	-3952
▁stream	-3953
ifically	-3954
▁childhood	-3955
aff	-3956
▁Once	-3957
▁bone	-3958
▁flag	-3959
▁note	-3960
▁ship	-3961
idents	-3962
▁European	-3963
▁university	-3964
atr	-3965
ibr	-3966
ley	-3967
pan	-3968
iage	-3969
verse	-3970
ctions	-3971
▁faith	-3972
▁wheel	-3973
▁corpor	-3974
▁gender	-3975
▁pounds	-3976
▁fashion	-3977
▁holding	-3978
▁studied	-3979
▁succeed	-3980
▁influence	-3981
mit	-3982
roll	-3983
▁fresh	-3984
▁convin	-3985
▁deeply	-3986
▁lesson	-3987
▁responsible	-3988
▁1,	-3989
▁tit	-3990
▁poem	-3991
▁avoid	-3992
▁coast	-3993
▁indic	-3994
▁sport	-3995
▁adults	-3996
▁counter	-3997
▁leading	-3998
▁restaur	-3999
kn	-4000
aria	-4001
urch	-4002
▁Dan	-4003
▁egg	-4004
▁unc	-4005
▁wis	-4006
alled	-4007
▁bees	-4008
▁narr	-4009
dimens	-4010
▁Niger	-4011
▁newsp	-4012
▁cooper	-4013
▁failed	-4014
▁sister	-4015
▁volunte	-4016
▁believed	-4017
▁compared	-4018
▁previous	-4019
▁Web	-4020
▁Rich	-4021
▁bull	-4022
itable	-4023
uments	-4024
▁cycle	-4025
▁embra	-4026
▁heads	-4027
▁leads	-4028
▁degree	-4029
▁sector	-4030
▁signal	-4031
▁transp	-4032
▁farmers	-4033
▁brilliant	-4034
▁discovery	-4035
▁engineers	-4036
▁organisms	-4037
▁president	-4038
▁Me	-4039
▁Tr	-4040
▁Aud	-4041
▁ble	-4042
▁Bill	-4043
▁Park	-4044
▁agre	-4045
▁spot	-4046
▁French	-4047
▁balance	-4048
ification	-4049
▁fighting	-4050
▁majority	-4051
▁competition	-4052
▁fascinating	-4053
exp	-4054
rict	-4055
ulpt	-4056
▁opin	-4057
▁wear	-4058
▁bread	-4059
lection	-4060
▁colors	-4061
▁double	-4062
▁sculpt	-4063
▁document	-4064
▁strategy	-4065
▁construct	-4066
▁NA	-4067
ford	-4068
uman	-4069
▁und	-4070
istry	-4071
▁chick	-4072
▁frequ	-4073
▁quote	-4074
▁married	-4075
▁wearing	-4076
▁finished	-4077
▁joy	-4078
▁rot	-4079
▁shr	-4080
iable	-4081
▁adop	-4082
▁exch	-4083
elling	-4084
▁crime	-4085
▁equal	-4086
▁prost	-4087
issions	-4088
▁capable	-4089
▁managed	-4090
▁philosoph	-4091
▁unfortunately	-4092
lin	-4093
oses	-4094
thes	-4095
vity	-4096
▁hyp	-4097
▁smo	-4098
▁moon	-4099
▁shel	-4100
▁dollar	-4101
▁grandm	-4102
▁acceler	-4103
▁benefit	-4104
▁prototy	-4105
▁watched	-4106
▁otherwise	-4107
▁businesses	-4108
omy	-4109
uild	-4110
▁due	-4111
eared	-4112
throp	-4113
▁argue	-4114
▁mouse	-4115
▁belong	-4116
▁unlike	-4117
▁related	-4118
dimensional	-4119
inc	-4120
ses	-4121
ugg	-4122
▁Her	-4123
stein	-4124
▁tons	-4125
▁names	-4126
▁prior	-4127
▁closed	-4128
▁oceans	-4129
▁leaving	-4130
▁limited	-4131
▁everyday	-4132
▁Co	-4133
▁Ha	-4134
▁Ne	-4135
hold	-4136
oted	-4137
